<?php get_header(); ?>
<section class="map"><iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2747.710957378669!2d30.729962815591563!3d46.47423297912588!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40c63184fbbcd221%3A0xfb1d18179775e30!2z0YPQuy4g0JHQsNC30LDRgNC90LDRjywgNjMsINCe0LTQtdGB0YHQsCwg0J7QtNC10YHRgdC60LDRjyDQvtCx0LvQsNGB0YLRjCwgNjUwMDA!5e0!3m2!1sru!2sua!4v1516876020674" width="100%" height="200" frameborder="0" style="border:0" allowfullscreen></iframe></section>
<section class="content">
  <div class="container">
    <h1>О компании</h1>
    <div class="text-content"><img src="images/about.jpg" alt=""/>
      <p> <strong>Компания KIT </strong>— это команда специалистов в сфере систем отопления, вентиляции, кондиционирования, а также электро- и водоснабжения как для бытовых целей, так и для промышленных предприятий. Мы профессионально занимаемся проектированием, монтажом, наладкой и обслуживанием оборудования. Также мы организуем продажу, установку и сервис данных видов техники с предоставлением гарантий.</p>
      <p>Наша компания постоянно следит за развитием технологий в  сфере инженерных систем, изучает и внедряет инновационные решения. Мы стараемся удовлетворить любые пожелания заказчиков, в том числе, решить вопросы энергосбережения эксплуатируемых объектов. Гибкая, профессиональная программа сервисного обслуживания от нашей компании гарантирует долгосрочную, бесперебойную работу вашего оборудования  - как в гарантийный период, так и по истечении гарантийного срока.</p>
      <p>Мы постоянно поддерживаем и развиваем партнерские отношения с иностранными и отечественными инвесторами, производственными предприятиями, а также архитектурными и строительными компаниями.  Благодаря этому, наша компания имеет возможность предлагать своим клиентам и партнерам взаимовыгодное сотрудничество для совместной реализации проектов и осуществления профессионального обслуживания.</p>
      <p> <strong>Монтаж  и обслуживание инженерных систем от ТОВ «KIT» – это залог надежной работы вашей техники, обеспечиваемый профессионалами своего дела.</strong></p>
    </div>
  </div>
</section><?php get_footer(); ?>